const users = [
  {
    id: 1,
    name: "رضا68",
  },
  {
    id: 2,
    name: "زهرا جوادزاده",
  },
  {
    id: 3,
    name: "ابی رهی",
  },
  {
    id: 4,
    name: "محسن 67",
  },
  {
    id: 5,
    name: "فافا صالحی",
  },
  {
    id: 6,
    name: "فاطمه پاکزاد",
  },
  {
    id: 7,
    name: "ساناز زاهدی",
  },
  {
    id: 8,
    name: "عباس بهبودی",
  },
  {
    id: 9,
    name: "حسین صادقی",
  },
  {
    id: 10,
    name:"سهیل نجفی",
  },
  {
    id: 11,
    name: "سپیده یاری",
  },
  {
    id: 12,
    name: "",
  },
  {
    id: 13,
    name: "",
  },
  {
    id: 14,
    name: "",
  },
];


export { users };
